/*******************************************************************************************************/
/*							Language Setting for CHMViewer							*/
/*******************************************************************************************************/
"Language Setting"						= "CT";
"Expanded Language Setting"				= "Chinese(TW)";
"Expanded Language Name Xerox"			= "traditional-chinese";
//Device Settings
 
"Scan To FTP"							="掃描至 FTP";
"Scan To SMB"							="掃描至 SMB";
"Yes"                                ="是";
"Login"                              ="登錄";
"Password"                           ="密碼";
"Ring to Answer"						="應答響鈴";
"Fax Send"								="傳送傳真";
"Stamp Receive Name"					="標出接收端名稱";

//Scan Settings

"Scan Size"							="掃描大小";
"Save To"								="儲存至";

//Scan To PC
"256 Color"                         ="256 色";
"Demo Page"                            ="示範頁";

"It is not possible to enable the fax receiving feature on this device due to following conflict:Please check if [Fax To Pc] option is turned on or not, on the device." = "由於以下衝突，無法在此裝置上啟用傳真接收功能。 請檢查裝置上的 [傳真至 PC] 選項是否已開啟";
"Easy Printer Manager is not supported by the selected device." = "選取的裝置不支援 Easy Printer Manager。";
"Screen Print Activation" = "螢幕擷取啟動";
"Screen Print Settings" = "螢幕擷取設定";
"Help guide is unavailable." = "說明手冊無法使用。";
"Half Duplex" = "半雙工";
"Full Duplex" = "全雙工";
"Continue" = "繼續";
"Easy Printer Manager Options" = "Easy Printer Manager 選項";
"About ^[PRODUCT_TITLE]^" = "關於 ^[PRODUCT_TITLE]^";
"Preferences…" = "偏好設定";
"Services" = "服務";
"Hide ^[PRODUCT_TITLE]^" = "隱藏 ^[PRODUCT_TITLE]^";
"Hide Others" = "隱藏其他項目";
"Show All" = "全部顯示";
"Quit ^[PRODUCT_TITLE]^" = "結束 ^[PRODUCT_TITLE]^";
"No other applications can be running during this installation. Click Continue to automatically quit all other running applications. Click Cancel to leave your disks untouched." = "進行這項安裝期間，無法執行其他應用程式。 按一下「繼續」以自動結束所有其他執行中的應用程式。 按一下「取消」以離開磁碟而不執行任何動作。";
"It is not possible to enable the fax receiving feature on this device due to following conflict. The device is already associated with XXX" = "由於以下衝突，無法在此裝置上啟用傳真接收功能。 裝置已與下列對象建立關聯 XXX";
"Scan Assistant" ="掃描助手";
"Postcard 4x6" = "明信片 4x6";
"Failed to enable Scan settings." = "無法啟用「掃描」設定。";
"Please select a text to continue." = "請選取文字繼續。";
"Please select at least one application." = "請至少選取一個應用程式。";
"Application at this path cannot be found." = "找不到此路徑上的應用程式。";
"No row selected." = "未選取列。";
"Number of user profiles that can be added cannot exceed %d !" = "可新增的使用者設定檔數目不可超過 %d！";
"Profile name should not be more than %d characters." = "設定檔名稱的長度不應超過 %d 個字元。";
"Use this device" = "使用此裝置。";
"Skip blank pages" = "跳過空白頁";

//Daemon Manager
"Communication error: Please close and open again this application." = "通訊錯誤： 請關閉然后重新開啟這個應用程式。";